menu = """
Выбери, что мне нужно сделать:

/add_girths - добавить запись замеров тела
/get_girths - показать динамику измерений"""

text_welcome = """
Привет! Я твой дневник питания.
    
Что такое дневник питания? Это подробный учет всего того, что мы съели в течение дня.
Главное назначение дневника питания — способствовать выработке привычки питаться правильно.!
                         
Я помогу тебе
- вести замеры тела и просматривать динамику измерений
= вести записи съеденного в течении дня и просматривать эти записи
"""

# Динамика замеров тела: /get_girths \
# Добавить запись дневника: /add_entries \